<unk>	0	32537
,	1	46476
the	2	39533
.	3	37452
of	4	22104
to	5	21305
a	6	18469
and	7	15346
in	8	14609
's	9	8872
for	10	7743
that	11	7723
$	12	6762
is	13	6735
``	14	6673
The	15	6578
''	16	6500
said	17	5418
on	18	4905
%	19	4718
it	20	4509
by	21	4274
from	22	4238
at	23	4142
million	24	4122
as	25	4054
with	26	3987
Mr.	27	3856
are	28	3629
was	29	3615
be	30	3584
its	31	3382
has	32	3184
n't	33	3132
an	34	3015
have	35	2993
will	36	2982
he	37	2496
company	38	2429
or	39	2429
which	40	2164
year	41	2162
would	42	2108
--	43	2005
about	44	1991
says	45	1948
they	46	1904
this	47	1844
more	48	1842
were	49	1776
market	50	1760
In	51	1706
billion	52	1680
But	53	1668
their	54	1655
had	55	1625
up	56	1625
than	57	1586
U.S.	58	1552
but	59	1552
his	60	1547
who	61	1509
been	62	1500
also	63	1399
new	64	1384
share	65	1358
one	66	1347
other	67	1344
:	68	1292
not	69	1262
some	70	1252
I	71	1188
New	72	1178
Corp.	73	1163
years	74	1130
;	75	1129
)	76	1122
shares	77	1113
(	78	1109
stock	79	1103
It	80	1088
could	81	1033
Inc.	82	1018
trading	83	1018
all	84	1017
last	85	1009
two	86	988
&	87	977
because	88	971
out	89	969
when	90	936
do	91	899
only	92	897
can	93	896
York	94	887
into	95	881
after	96	873
A	97	869
president	98	869
such	99	860
business	100	858
Co.	101	854
over	102	844
first	103	829
He	104	813
sales	105	805
companies	106	790
if	107	787
government	108	780
may	109	772
most	110	766
cents	111	745
any	112	727
we	113	725
many	114	720
'	115	712
time	116	704
say	117	701
quarter	118	682
there	119	680
prices	120	677
no	121	671
down	122	663
people	123	662
now	124	658
price	125	655
week	126	654
them	127	650
months	128	646
much	129	642
rose	130	636
so	131	611
interest	132	609
group	133	604
investors	134	601
bonds	135	596
1	136	592
make	137	592
even	138	590
American	139	576
next	140	576
earnings	141	566
did	142	563
what	143	562
you	144	561
three	145	558
through	146	558
We	147	538
yesterday	148	536
program	149	535
earlier	150	533
just	151	530
major	152	530
made	153	529
under	154	528
industry	155	524
stocks	156	521
And	157	518
10	158	517
executive	159	514
net	160	514
Japanese	161	511
chief	162	510
investment	163	503
expected	164	500
money	165	500
month	166	500
rate	167	499
unit	168	494
does	169	491
days	170	489
state	171	486
before	172	485
those	173	484
federal	174	483
off	175	479
officials	176	479
30	177	473
like	178	472
while	179	467
plan	180	466
against	181	463
between	182	458
buy	183	457
issue	184	452
rates	185	452
sell	186	449
They	187	448
recent	188	448
since	189	447
still	190	446
For	191	441
own	192	440
financial	193	438
get	194	438
Exchange	195	436
ago	196	436
That	197	433
big	198	431
she	199	431
Japan	200	430
firm	201	430
chairman	202	429
income	203	428
funds	204	425
these	205	425
back	206	420
her	207	414
offer	208	413
profit	209	413
debt	210	412
well	211	411
part	212	409
higher	213	405
should	214	405
bank	215	404
including	216	404
15	217	401
being	218	401
products	219	401
analysts	220	400
securities	221	398
fell	222	395
take	223	392
past	224	386
This	225	384
work	226	384
1988	227	383
If	228	382
House	229	374
reported	230	374
way	231	374
8	232	373
operations	233	371
end	234	370
tax	235	369
lower	236	367
?	237	365
plans	238	363
sold	239	363
both	240	362
common	241	362
markets	242	362
sale	243	362
yen	244	361
during	245	359
growth	246	359
pay	247	359
yield	248	359
each	249	355
very	250	355
Bank	251	352
bid	252	352
use	253	351
less	254	349
loss	255	347
how	256	345
where	257	345
another	258	344
banks	259	344
cash	260	343
economic	261	343
vice	262	343
50	263	340
high	264	340
few	265	339
five	266	339
costs	267	338
good	268	338
average	269	337
increase	270	337
our	271	336
used	272	336
Bush	273	334
current	274	333
due	275	333
As	276	332
issues	277	332
're	278	331
might	279	331
several	280	330
20	281	324
index	282	323
closed	283	322
Stock	284	321
added	285	320
Friday	286	318
At	287	317
Congress	288	317
then	289	317
1989	290	316
least	291	316
early	292	314
National	293	313
number	294	311
2	295	309
British	296	309
September	297	309
director	298	309
spokesman	299	309
case	300	308
concern	301	308
day	302	308
foreign	303	307
report	304	307
stake	305	307
too	306	307
California	307	306
Some	308	306
according	309	306
public	310	305
assets	311	304
far	312	301
Oct.	313	300
trade	314	300
Treasury	315	299
contract	316	298
There	317	297
board	318	297
law	319	297
same	320	297
think	321	297
going	322	295
third	323	295
based	324	294
bill	325	293
officer	326	293
revenue	327	292
small	328	292
already	329	291
close	330	290
exchange	331	289
move	332	289
help	333	288
among	334	287
real	335	287
value	336	286
court	337	285
International	338	283
system	339	283
agreed	340	282
ended	341	282
oil	342	282
him	343	281
late	344	281
economy	345	280
insurance	346	280
1990	347	279
One	348	278
futures	349	277
100	350	276
agency	351	276
agreement	352	275
First	353	272
Board	354	271
operating	355	270
period	356	270
San	357	269
want	358	269
Federal	359	267
firms	360	267
computer	361	266
traders	362	266
1\/2	363	265
capital	364	265
world	365	265
little	366	264
cost	367	262
likely	368	262
until	369	262
1987	370	261
called	371	261
office	372	261
offering	373	260
results	374	260
Street	375	259
former	376	259
problems	377	259
production	378	257
Wall	379	256
six	380	256
increased	381	255
long	382	255
compared	383	254
four	384	254
maker	385	254
country	386	253
management	387	253
see	388	253
Securities	389	252
policy	390	252
analyst	391	251
continue	392	251
second	393	251
whether	394	251
put	395	250
West	396	249
half	397	249
large	398	249
President	399	248
bond	400	248
dollar	401	248
total	402	248
buying	403	247
loans	404	247
set	405	247
Group	406	246
Soviet	407	246
cut	408	246
go	409	246
notes	410	246
point	411	246
around	412	245
general	413	245
without	414	245
Department	415	244
losses	416	244
political	417	244
corporate	418	243
third-quarter	419	243
recently	420	242
fund	421	241
points	422	239
Nov.	423	238
UAL	424	238
home	425	238
largest	426	237
must	427	236
today	428	236
wo	429	236
right	430	235
though	431	235
John	432	234
selling	433	234
announced	434	233
further	435	232
however	436	231
problem	437	229
result	438	229
businesses	439	228
come	440	228
change	441	227
plant	442	227
credit	443	226
declined	444	226
held	445	226
weeks	446	226
making	447	225
When	448	224
become	449	224
strong	450	224
12	451	223
fiscal	452	223
support	453	223
3\/4	454	222
London	455	222
give	456	222
takeover	457	222
expects	458	221
orders	459	221
record	460	221
services	461	221
Big	462	220
11	463	218
certain	464	218
official	465	218
research	466	218
demand	467	217
earthquake	468	217
here	469	217
junk	470	217
Jones	471	216
my	472	216
August	473	215
news	474	215
25	475	213
3	476	213
need	477	213
old	478	213
priced	479	213
senior	480	213
On	481	212
control	482	212
employees	483	211
know	484	211
power	485	211
took	486	211
Dow	487	210
Inc	488	210
gain	489	210
Francisco	490	209
40	491	208
comment	492	207
nearly	493	207
13	494	206
Ms.	495	205
annual	496	205
example	497	205
level	498	205
members	499	205
possible	500	205
5	501	204
Chicago	502	204
Monday	503	204
Texas	504	204
Ford	505	203
drop	506	203
meeting	507	203
proposed	508	202
Senate	509	200
purchase	510	200
Tuesday	511	199
return	512	199
show	513	199
}	514	199
General	515	198
While	516	198
decline	517	198
paid	518	198
October	519	197
addition	520	197
future	521	197
workers	522	197
{	523	196
changes	524	195
composite	525	195
deal	526	195
estimated	527	195
often	528	195
product	529	195
proposal	530	195
rise	531	195
Robert	532	194
South	533	194
city	534	193
latest	535	193
expect	536	192
later	537	192
nation	538	192
almost	539	191
executives	540	191
filed	541	191
volume	542	191
Washington	543	190
amount	544	190
life	545	190
line	546	190
paper	547	190
administration	548	189
better	549	189
building	550	189
top	551	189
charge	552	188
decision	553	188
named	554	188
position	555	188
makes	556	187
offered	557	187
outstanding	558	187
America	559	186
Europe	560	186
include	561	186
nine	562	186
spending	563	186
national	564	185
others	565	185
...	566	184
customers	567	184
Ltd.	568	183
acquisition	569	183
area	570	183
enough	571	183
transaction	572	183
came	573	182
currently	574	182
order	575	182
times	576	182
began	577	181
found	578	181
received	579	181
500	580	180
trying	581	180
us	582	180
able	583	179
James	584	178
estate	585	177
4	586	176
European	587	176
Union	588	176
Warner	589	176
again	590	176
service	591	175
East	592	174
commercial	593	173
division	594	173
told	595	173
yet	596	173
previous	597	172
your	598	172
9	599	171
dropped	600	171
holding	601	171
investor	602	171
lot	603	171
provide	604	171
've	605	170
So	606	170
ca	607	170
every	608	170
important	609	170
Capital	610	169
claims	611	169
programs	612	169
private	613	168
rights	614	168
China	615	167
31	616	166
Association	617	166
information	618	166
never	619	166
whose	620	166
Corp	621	165
best	622	165
buy-out	623	165
fall	624	165
got	625	165
inflation	626	165
local	627	165
shareholders	628	165
suit	629	165
Tokyo	630	164
action	631	164
additional	632	164
charges	633	164
dollars	634	164
managers	635	164
Co	636	163
gains	637	163
units	638	163
away	639	162
keep	640	162
low	641	162
manager	642	162
once	643	162
things	644	162
within	645	162
July	646	161
Mrs.	647	161
United	648	161
computers	649	161
raise	650	161
June	651	160
TV	652	160
car	653	160
financing	654	160
Sept.	655	159
via	656	159
construction	657	158
development	658	158
marketing	659	158
terms	660	158
believe	661	157
consumer	662	157
contracts	663	157
1\/4	664	156
Los	665	156
below	666	156
lost	667	156
potential	668	156
run	669	156
IBM	670	155
March	671	155
force	672	155
restructuring	673	155
Jaguar	674	154
What	675	154
auto	676	154
full	677	154
gas	678	154
taken	679	154
Fed	680	153
Now	681	153
Western	682	153
continued	683	153
following	684	153
Boston	685	152
getting	686	152
6	687	151
Last	688	151
You	689	151
fact	690	151
To	691	150
With	692	150
above	693	150
equipment	694	150
family	695	150
find	696	150
risk	697	150
subsidiary	698	150
7	699	149
Air	700	149
account	701	149
bills	702	149
place	703	149
probably	704	149
60	705	148
advertising	706	148
approved	707	148
effort	708	148
noted	709	148
holders	710	147
itself	711	147
special	712	147
These	713	146
cases	714	146
dividend	715	146
effect	716	146
equity	717	146
head	718	146
D.	719	145
David	720	145
Pacific	721	145
White	722	145
available	723	145
face	724	145
figures	725	145
data	726	144
drug	727	144
international	728	144
After	729	143
City	730	143
legal	731	143
reached	732	143
Commission	733	142
Sales	734	142
personal	735	142
statement	736	142
technology	737	142
Chairman	738	141
However	739	141
cars	740	141
included	741	141
led	742	141
reduce	743	141
Although	744	140
budget	745	140
loan	746	140
open	747	140
using	748	140
Under	749	139
bought	750	139
department	751	139
efforts	752	139
asked	753	138
known	754	138
look	755	138
1986	756	137
University	757	137
ad	758	137
clear	759	137
health	760	137
left	761	137
payments	762	137
rather	763	137
An	764	136
By	765	136
Revenue	766	136
defense	767	136
team	768	136
working	769	136
acquired	770	135
approval	771	135
biggest	772	135
coming	773	135
increases	774	135
remain	775	135
reports	776	135
Many	777	134
banking	778	134
domestic	779	134
job	780	134
judge	781	134
portfolio	782	134
saying	783	134
soon	784	134
16	785	133
18	786	133
calls	787	133
either	788	133
gained	789	133
raised	790	133
similar	791	133
states	792	133
talks	793	133
clients	794	132
long-term	795	132
5\/8	796	131
Angeles	797	131
hard	798	131
parent	799	131
profits	800	131
Canadian	801	130
Germany	802	130
committee	803	130
groups	804	130
levels	805	130
looking	806	130
posted	807	130
Britain	808	129
lawyers	809	129
makers	810	129
union	811	129
Most	812	128
airline	813	128
countries	814	128
damage	815	128
failed	816	128
finance	817	128
short	818	128
went	819	128
#	820	127
Columbia	821	127
Hong	822	127
Michael	823	127
along	824	127
helped	825	127
interests	826	127
lead	827	127
me	828	127
network	829	127
Court	830	126
completed	831	126
different	832	126
directors	833	126
'm	834	125
Canada	835	125
German	836	125
William	837	125
although	838	125
despite	839	125
growing	840	125
industrial	841	125
investments	842	125
something	843	125
strategy	844	125
wants	845	125
World	846	124
doing	847	124
given	848	124
options	849	124
question	850	124
14	851	123
goods	852	123
process	853	123
slightly	854	123
Even	855	122
Financial	856	122
estimates	857	122
food	858	122
hit	859	122
involved	860	122
manufacturing	861	122
marks	862	122
particularly	863	122
percentage	864	122
performance	865	122
systems	866	122
Drexel	867	121
S&P	868	121
Series	869	121
State	870	121
build	871	121
remains	872	121
toward	873	121
17	874	120
Committee	875	120
Kong	876	120
having	877	120
huge	878	120
leaders	879	120
really	880	120
role	881	120
seeking	882	120
television	883	120
200	884	119
GM	885	119
individual	886	119
legislation	887	119
name	888	119
plants	889	119
scheduled	890	119
themselves	891	119
especially	892	118
previously	893	118
project	894	118
North	895	117
begin	896	117
property	897	117
3\/8	898	116
7\/8	899	116
Merrill	900	116
acquire	901	116
basis	902	116
concerns	903	116
disclosed	904	116
pressure	905	116
range	906	116
year-earlier	907	116
French	908	115
Richard	909	115
always	910	115
buyers	911	115
hold	912	115
leading	913	115
military	914	115
owns	915	115
reason	916	115
start	917	115
vote	918	115
Calif.	919	114
Wednesday	920	114
accounts	921	114
course	922	114
currency	923	114
includes	924	114
measure	925	114
started	926	114
Thursday	927	113
activity	928	113
attorney	929	113
ever	930	113
fourth	931	113
hours	932	113
issued	933	113
joint	934	113
key	935	113
producers	936	113
stores	937	113
Bay	938	112
Dec.	939	112
adds	940	112
competition	941	112
largely	942	112
rules	943	112
seen	944	112
venture	945	112
1\/8	946	111
April	947	111
Industries	948	111
Judge	949	111
Rep.	950	111
brokerage	951	111
institutions	952	111
recession	953	111
related	954	111
steel	955	111
view	956	111
'll	957	110
All	958	110
J.	959	110
Lynch	960	110
abortion	961	110
allow	962	110
areas	963	110
heavy	964	110
significant	965	110
thing	966	110
Among	967	109
done	968	109
great	969	109
outside	970	109
reduced	971	109
seems	972	109
taking	973	109
try	974	109
`	975	108
campaign	976	108
estimate	977	108
independent	978	108
needed	979	108
required	980	108
settlement	981	108
study	982	108
Business	983	107
December	984	107
She	985	107
bad	986	107
black	987	107
generally	988	107
magazine	989	107
meet	990	107
quickly	991	107
seven	992	107
turn	993	107
Shearson	994	106
benefits	995	106
form	996	106
means	997	106
mortgage	998	106
near	999	106
receive	1000	106
reserves	1001	106
retail	1002	106
staff	1003	106
turned	1004	106
Airlines	1005	105
Eastern	1006	105
PLC	1007	105
Still	1008	105
arbitrage	1009	105
convertible	1010	105
dealers	1011	105
impact	1012	105
kind	1013	105
man	1014	105
projects	1015	105
seek	1016	105
showed	1017	105
simply	1018	105
subject	1019	105
A.	1020	104
Meanwhile	1021	104
ahead	1022	104
aid	1023	104
beginning	1024	104
free	1025	104
instead	1026	104
parts	1027	104
produce	1028	104
thought	1029	104
traded	1030	104
Analysts	1031	103
CBS	1032	103
France	1033	103
Investors	1034	103
brokers	1035	103
call	1036	103
earned	1037	103
fees	1038	103
gold	1039	103
series	1040	103
situation	1041	103
150	1042	102
considered	1043	102
difficult	1044	102
house	1045	102
limited	1046	102
seem	1047	102
Journal	1048	101
Trust	1049	101
eight	1050	101
labor	1051	101
shareholder	1052	101
taxes	1053	101
trust	1054	101
Both	1055	100
Institute	1056	100
Morgan	1057	100
boost	1058	100
floor	1059	100
lines	1060	100
longer	1061	100
merger	1062	100
returns	1063	100
smaller	1064	100
Dr.	1065	99
Moody	1066	99
Since	1067	99
changed	1068	99
daily	1069	99
deficit	1070	99
hurt	1071	99
increasing	1072	99
pilots	1073	99
school	1074	99
sent	1075	99
summer	1076	99
test	1077	99
Express	1078	98
anything	1079	98
crash	1080	98
history	1081	98
majority	1082	98
owned	1083	98
partner	1084	98
planned	1085	98
1992	1086	97
No	1087	97
became	1088	97
hand	1089	97
men	1090	97
stock-index	1091	97
usually	1092	97
Average	1093	96
His	1094	96
Systems	1095	96
active	1096	96
announcement	1097	96
attempt	1098	96
base	1099	96
evidence	1100	96
leader	1101	96
note	1102	96
wanted	1103	96
Americans	1104	95
Kidder	1105	95
Service	1106	95
children	1107	95
congressional	1108	95
directly	1109	95
filing	1110	95
supply	1111	95
volatility	1112	95
worth	1113	95
1985	1114	94
May	1115	94
Other	1116	94
caused	1117	94
limit	1118	94
per	1119	94
pound	1120	94
preferred	1121	94
veto	1122	94
yields	1123	94
19	1124	93
70	1125	93
Sony	1126	93
conditions	1127	93
de	1128	93
delivery	1129	93
francs	1130	93
jumped	1131	93
session	1132	93
sharply	1133	93
telephone	1134	93
1991	1135	92
22	1136	92
Digital	1137	92
George	1138	92
Sen.	1139	92
auction	1140	92
built	1141	92
designed	1142	92
light	1143	92
sector	1144	92
spokeswoman	1145	92
24	1146	91
Insurance	1147	91
Smith	1148	91
age	1149	91
believes	1150	91
brand	1151	91
closing	1152	91
continuing	1153	91
minimum	1154	91
rest	1155	91
transactions	1156	91
women	1157	91
Justice	1158	90
Reserve	1159	90
center	1160	90
consider	1161	90
continues	1162	90
created	1163	90
creditors	1164	90
machine	1165	90
regulators	1166	90
separate	1167	90
short-term	1168	90
size	1169	90
survey	1170	90
wage	1171	90
21	1172	89
35	1173	89
80	1174	89
Brothers	1175	89
Dinkins	1176	89
Guber	1177	89
Industrial	1178	89
comes	1179	89
decided	1180	89
hopes	1181	89
imports	1182	89
main	1183	89
natural	1184	89
paying	1185	89
quake	1186	89
questions	1187	89
security	1188	89
1,000	1189	88
According	1190	88
Peter	1191	88
brought	1192	88
care	1193	88
conference	1194	88
himself	1195	88
member	1196	88
moves	1197	88
sense	1198	88
tons	1199	88
Gorbachev	1200	87
Peters	1201	87
actually	1202	87
initial	1203	87
machines	1204	87
overseas	1205	87
produced	1206	87
quarterly	1207	87
why	1208	87
23	1209	86
75	1210	86
Also	1211	86
Fund	1212	86
IRS	1213	86
SEC	1214	86
behind	1215	86
effective	1216	86
idea	1217	86
letter	1218	86
press	1219	86
strike	1220	86
'd	1221	85
Because	1222	85
Bond	1223	85
Democratic	1224	85
Its	1225	85
Jr.	1226	85
Motor	1227	85
Qintex	1228	85
agencies	1229	85
capacity	1230	85
game	1231	85
nothing	1232	85
side	1233	85
software	1234	85
space	1235	85
spent	1236	85
standard	1237	85
Hugo	1238	84
Management	1239	84
Poland	1240	84
actual	1241	84
bring	1242	84
exports	1243	84
feel	1244	84
matter	1245	84
partly	1246	84
post	1247	84
single	1248	84
sure	1249	84
Australia	1250	83
Democrats	1251	83
Nissan	1252	83
People	1253	83
ability	1254	83
across	1255	83
allowed	1256	83
expenses	1257	83
final	1258	83
forced	1259	83
hope	1260	83
improve	1261	83
leveraged	1262	83
newspaper	1263	83
night	1264	83
package	1265	83
protection	1266	83
shows	1267	83
sign	1268	83
term	1269	83
unchanged	1270	83
won	1271	83
28	1272	82
January	1273	82
advanced	1274	82
followed	1275	82
holds	1276	82
party	1277	82
require	1278	82
rising	1279	82
running	1280	82
stop	1281	82
trades	1282	82
whole	1283	82
woman	1284	82
45	1285	81
90	1286	81
Index	1287	81
R.	1288	81
activities	1289	81
apparently	1290	81
media	1291	81
needs	1292	81
operation	1293	81
quality	1294	81
quoted	1295	81
rule	1296	81
specific	1297	81
spring	1298	81
together	1299	81
water	1300	81
Computer	1301	80
Despite	1302	80
avoid	1303	80
closely	1304	80
consumers	1305	80
let	1306	80
response	1307	80
thrift	1308	80
various	1309	80
ways	1310	80
young	1311	80
Baker	1312	79
Moreover	1313	79
Research	1314	79
Supreme	1315	79
U.K.	1316	79
article	1317	79
greater	1318	79
instance	1319	79
offices	1320	79
payment	1321	79
trial	1322	79
Services	1323	78
Time	1324	78
cause	1325	78
decade	1326	78
economist	1327	78
energy	1328	78
pension	1329	78
play	1330	78
serious	1331	78
signed	1332	78
slow	1333	78
spend	1334	78
300	1335	77
develop	1336	77
developed	1337	77
direct	1338	77
district	1339	77
emergency	1340	77
field	1341	77
focus	1342	77
gave	1343	77
introduced	1344	77
jobs	1345	77
moved	1346	77
premium	1347	77
provision	1348	77
add	1349	76
battle	1350	76
debentures	1351	76
familiar	1352	76
figure	1353	76
interview	1354	76
leave	1355	76
offset	1356	76
opened	1357	76
policies	1358	76
valued	1359	76
10,000	1360	75
Stanley	1361	75
appear	1362	75
block	1363	75
contributed	1364	75
feet	1365	75
managing	1366	75
offers	1367	75
provides	1368	75
sharp	1369	75
stay	1370	75
step	1371	75
win	1372	75
29	1373	74
Communications	1374	74
Lawson	1375	74
Lehman	1376	74
deals	1377	74
existing	1378	74
fully	1379	74
giant	1380	74
highly	1381	74
morning	1382	74
negative	1383	74
par	1384	74
ruling	1385	74
takes	1386	74
trader	1387	74
News	1388	73
Yesterday	1389	73
create	1390	73
indicated	1391	73
interested	1392	73
measures	1393	73
over-the-counter	1394	73
relatively	1395	73
talk	1396	73
26	1397	72
Data	1398	72
Electric	1399	72
Investment	1400	72
Two	1401	72
Valley	1402	72
amounts	1403	72
chance	1404	72
climbed	1405	72
discount	1406	72
flat	1407	72
hands	1408	72
medical	1409	72
provisions	1410	72
target	1411	72
2.5	1412	71
Not	1413	71
Thomas	1414	71
alone	1415	71
backed	1416	71
cancer	1417	71
economists	1418	71
houses	1419	71
institutional	1420	71
larger	1421	71
owners	1422	71
passed	1423	71
pence	1424	71
plunge	1425	71
pretax	1426	71
properties	1427	71
purchases	1428	71
resigned	1429	71
willing	1430	71
-	1431	70
Administration	1432	70
County	1433	70
Manhattan	1434	70
Reagan	1435	70
Santa	1436	70
Such	1437	70
ads	1438	70
bankruptcy	1439	70
benefit	1440	70
chain	1441	70
declines	1442	70
else	1443	70
facilities	1444	70
fear	1445	70
jury	1446	70
maintain	1447	70
provided	1448	70
unless	1449	70
widely	1450	70
worked	1451	70
Another	1452	69
Hutton	1453	69
Motors	1454	69
Secretary	1455	69
Swiss	1456	69
Then	1457	69
USX	1458	69
adding	1459	69
approach	1460	69
competitors	1461	69
cuts	1462	69
death	1463	69
elected	1464	69
forces	1465	69
lawyer	1466	69
necessary	1467	69
perhaps	1468	69
practice	1469	69
publicly	1470	69
risks	1471	69
speculation	1472	69
students	1473	69
substantial	1474	69
Commerce	1475	68
Johnson	1476	68
Mexico	1477	68
Salomon	1478	68
considering	1479	68
goes	1480	68
moving	1481	68
ones	1482	68
person	1483	68
prevent	1484	68
raising	1485	68
standards	1486	68
store	1487	68
tell	1488	68
totaled	1489	68
tough	1490	68
transportation	1491	68
Chemical	1492	67
Gulf	1493	67
Hurricane	1494	67
Lloyd	1495	67
Trade	1496	67
acquisitions	1497	67
act	1498	67
carrier	1499	67
cited	1500	67
environmental	1501	67
fixed	1502	67
housing	1503	67
image	1504	67
improved	1505	67
land	1506	67
margins	1507	67
met	1508	67
rating	1509	67
read	1510	67
reflecting	1511	67
researchers	1512	67
secretary	1513	67
someone	1514	67
sought	1515	67
!	1516	66
Charles	1517	66
Ltd	1518	66
Market	1519	66
Paribas	1520	66
Pentagon	1521	66
Security	1522	66
Thatcher	1523	66
air	1524	66
capital-gains	1525	66
chemical	1526	66
date	1527	66
entire	1528	66
forecast	1529	66
giving	1530	66
hour	1531	66
laws	1532	66
list	1533	66
mostly	1534	66
planning	1535	66
regulatory	1536	66
remaining	1537	66
room	1538	66
stand	1539	66
1.5	1540	65
27	1541	65
33	1542	65
Act	1543	65
Chinese	1544	65
Cray	1545	65
Health	1546	65
Markets	1547	65
Nasdaq	1548	65
appears	1549	65
attention	1550	65
bidding	1551	65
civil	1552	65
events	1553	65
exchanges	1554	65
funding	1555	65
lose	1556	65
minority	1557	65
opening	1558	65
ownership	1559	65
positions	1560	65
principal	1561	65
rally	1562	65
reach	1563	65
real-estate	1564	65
reorganization	1565	65
restrictions	1566	65
review	1567	65
so-called	1568	65
sports	1569	65
story	1570	65
war	1571	65
Associates	1572	64
During	1573	64
Entertainment	1574	64
Life	1575	64
Medical	1576	64
More	1577	64
anyone	1578	64
book	1579	64
claim	1580	64
community	1581	64
consultant	1582	64
factors	1583	64
immediately	1584	64
individuals	1585	64
materials	1586	64
modest	1587	64
negotiations	1588	64
opposition	1589	64
particular	1590	64
parties	1591	64
white	1592	64
30-year	1593	63
44	1594	63
Indeed	1595	63
Soviets	1596	63
accept	1597	63
access	1598	63
attributed	1599	63
customer	1600	63
dividends	1601	63
electronic	1602	63
expectations	1603	63
heavily	1604	63
human	1605	63
industries	1606	63
involving	1607	63
mean	1608	63
rejected	1609	63
safety	1610	63
saw	1611	63
subordinated	1612	63
trend	1613	63
works	1614	63
England	1615	62
L.	1616	62
Mitsubishi	1617	62
November	1618	62
Republican	1619	62
Yet	1620	62
believed	1621	62
bids	1622	62
carry	1623	62
conservative	1624	62
experience	1625	62
flow	1626	62
items	1627	62
monthly	1628	62
movie	1629	62
opportunity	1630	62
overall	1631	62
reduction	1632	62
savings	1633	62
spread	1634	62
traditional	1635	62
Georgia-Pacific	1636	61
Home	1637	61
Net	1638	61
Ohio	1639	61
Savings	1640	61
St.	1641	61
Those	1642	61
chips	1643	61
complete	1644	61
couple	1645	61
cover	1646	61
difference	1647	61
drugs	1648	61
homes	1649	61
maturity	1650	61
miles	1651	61
minutes	1652	61
organization	1653	61
producer	1654	61
wrote	1655	61
1994	1656	60
400	1657	60
C$	1658	60
Campeau	1659	60
Credit	1660	60
E.	1661	60
LIN	1662	60
Navigation	1663	60
Paul	1664	60
US$	1665	60
alleged	1666	60
corn	1667	60
design	1668	60
disaster	1669	60
engineering	1670	60
expensive	1671	60
export	1672	60
farmers	1673	60
gives	1674	60
grow	1675	60
internal	1676	60
lack	1677	60
manufacturers	1678	60
mortgages	1679	60
mutual	1680	60
option	1681	60
output	1682	60
owner	1683	60
partnership	1684	60
pending	1685	60
profitable	1686	60
requirements	1687	60
split	1688	60
strength	1689	60
success	1690	60
typically	1691	60
weak	1692	60
world-wide	1693	60
Instead	1694	59
accounting	1695	59
aimed	1696	59
aircraft	1697	59
asset	1698	59
eventually	1699	59
facility	1700	59
fight	1701	59
fraud	1702	59
holdings	1703	59
listed	1704	59
players	1705	59
police	1706	59
regional	1707	59
released	1708	59
runs	1709	59
season	1710	59
sometimes	1711	59
sort	1712	59
treatment	1713	59
1984	1714	58
Brown	1715	58
Manville	1716	58
Mixte	1717	58
Moscow	1718	58
No.	1719	58
Office	1720	58
PaineWebber	1721	58
Philip	1722	58
Separately	1723	58
appeal	1724	58
beyond	1725	58
central	1726	58
debate	1727	58
details	1728	58
ending	1729	58
headed	1730	58
headquarters	1731	58
heart	1732	58
investigation	1733	58
launched	1734	58
magazines	1735	58
panel	1736	58
prepared	1737	58
purchased	1738	58
reflects	1739	58
showing	1740	58
slowdown	1741	58
trouble	1742	58
waiting	1743	58
AG	1744	57
Arizona	1745	57
Chapter	1746	57
Development	1747	57
Goldman	1748	57
charged	1749	57
controls	1750	57
crime	1751	57
damaged	1752	57
expand	1753	57
expansion	1754	57
experts	1755	57
highest	1756	57
increasingly	1757	57
lending	1758	57
material	1759	57
partners	1760	57
plunged	1761	57
poor	1762	57
powerful	1763	57
region	1764	57
retirement	1765	57
scientists	1766	57
sources	1767	57
steps	1768	57
successful	1769	57
tried	1770	57
trucks	1771	57
values	1772	57
version	1773	57
65	1774	56
Each	1775	56
Holdings	1776	56
Korea	1777	56
M.	1778	56
SCI	1779	56
Sears	1780	56
Southern	1781	56
annually	1782	56
broad	1783	56
client	1784	56
combined	1785	56
complex	1786	56
dispute	1787	56
drive	1788	56
everyone	1789	56
favor	1790	56
gene	1791	56
gets	1792	56
live	1793	56
mind	1794	56
original	1795	56
popular	1796	56
primarily	1797	56
putting	1798	56
represents	1799	56
schools	1800	56
settled	1801	56
travel	1802	56
troubled	1803	56
victims	1804	56
AT&T	1805	55
Bell	1806	55
Exxon	1807	55
Mass.	1808	55
Of	1809	55
Power	1810	55
amid	1811	55
bankers	1812	55
break	1813	55
commission	1814	55
concerned	1815	55
corporations	1816	55
employee	1817	55
film	1818	55
grew	1819	55
guilty	1820	55
mail	1821	55
portion	1822	55
ratings	1823	55
request	1824	55
roughly	1825	55
slowing	1826	55
source	1827	55
stations	1828	55
technical	1829	55
tests	1830	55
thousands	1831	55
words	1832	55
250	1833	54
55	1834	54
About	1835	54
C.	1836	54
Here	1837	54
Minister	1838	54
Only	1839	54
Sir	1840	54
Steel	1841	54
Sun	1842	54
Times	1843	54
actions	1844	54
adjusted	1845	54
adviser	1846	54
afternoon	1847	54
certainly	1848	54
competitive	1849	54
controlled	1850	54
developing	1851	54
documents	1852	54
ease	1853	54
easy	1854	54
everything	1855	54
exercise	1856	54
guidelines	1857	54
improvement	1858	54
mark	1859	54
monetary	1860	54
normal	1861	54
phone	1862	54
placed	1863	54
proposals	1864	54
residents	1865	54
shift	1866	54
trillion	1867	54
vehicles	1868	54
1.6	1869	53
Australian	1870	53
Dallas	1871	53
Earlier	1872	53
Great	1873	53
Jack	1874	53
Mae	1875	53
Oil	1876	53
Our	1877	53
Paris	1878	53
Phillips	1879	53
Republicans	1880	53
Sachs	1881	53
Standard	1882	53
automotive	1883	53
balance	1884	53
defendants	1885	53
distribution	1886	53
education	1887	53
junk-bond	1888	53
lawmakers	1889	53
numbers	1890	53
pretty	1891	53
quite	1892	53
reform	1893	53
signs	1894	53
surged	1895	53
underwriters	1896	53
voters	1897	53
whom	1898	53
year-ago	1899	53
Florida	1900	52
Frank	1901	52
Jersey	1902	52
Lee	1903	52
W.	1904	52
advance	1905	52
collapse	1906	52
consulting	1907	52
coupon	1908	52
faces	1909	52
falling	1910	52
fewer	1911	52
hundreds	1912	52
predicted	1913	52
proceeds	1914	52
red	1915	52
remained	1916	52
responsible	1917	52
revised	1918	52
segment	1919	52
sides	1920	52
significantly	1921	52
speed	1922	52
1982	1923	51
Alan	1924	51
B.A.T	1925	51
Center	1926	51
Frankfurt	1927	51
II	1928	51
McCaw	1929	51
N.J.	1930	51
Nekoosa	1931	51
Red	1932	51
Technology	1933	51
Though	1934	51
Transportation	1935	51
accused	1936	51
benchmark	1937	51
chemicals	1938	51
clearly	1939	51
copper	1940	51
except	1941	51
failure	1942	51
hostile	1943	51
losing	1944	51
ordered	1945	51
played	1946	51
plus	1947	51
practices	1948	51
relations	1949	51
resources	1950	51
starting	1951	51
stopped	1952	51
tomorrow	1953	51
traffic	1954	51
unusual	1955	51
ventures	1956	51
weakness	1957	51
1.2	1958	50
5,000	1959	50
Burnham	1960	50
Chrysler	1961	50
Houston	1962	50
MCA	1963	50
Ministry	1964	50
Poor	1965	50
associated	1966	50
authority	1967	50
baseball	1968	50
boosted	1969	50
centers	1970	50
college	1971	50
contrast	1972	50
decide	1973	50
environment	1974	50
established	1975	50
fears	1976	50
felt	1977	50
finally	1978	50
follows	1979	50
healthy	1980	50
insurers	1981	50
kept	1982	50
liability	1983	50
mainly	1984	50
movies	1985	50
opposed	1986	50
producing	1987	50
soared	1988	50
structure	1989	50
suggest	1990	50
threat	1991	50
thrifts	1992	50
thus	1993	50
true	1994	50
uncertainty	1995	50
weekend	1996	50
wrong	1997	50
51	1998	49
Community	1999	49
Control	2000	49
Energy	2001	49
GE	2002	49
Labor	2003	49
Partners	2004	49
abroad	2005	49
advertisers	2006	49
affected	2007	49
books	2008	49
buildings	2009	49
criminal	2010	49
discussions	2011	49
effects	2012	49
mixed	2013	49
moment	2014	49
nor	2015	49
primary	2016	49
prosecutors	2017	49
reflect	2018	49
relief	2019	49
substantially	2020	49
temporary	2021	49
virtually	2022	49
37	2023	48
B.	2024	48
Fe	2025	48
Foreign	2026	48
HUD	2027	48
Industry	2028	48
Krenz	2029	48
Morris	2030	48
Party	2031	48
affect	2032	48
agree	2033	48
appropriations	2034	48
ask	2035	48
candidates	2036	48
double	2037	48
editor	2038	48
electronics	2039	48
employment	2040	48
front	2041	48
goal	2042	48
leadership	2043	48
models	2044	48
municipal	2045	48
nuclear	2046	48
pace	2047	48
present	2048	48
protect	2049	48
publishing	2050	48
reasons	2051	48
recovery	2052	48
seemed	2053	48
uses	2054	48
1980	2055	47
48	2056	47
Price	2057	47
Three	2058	47
USAir	2059	47
accord	2060	47
advantage	2061	47
barrels	2062	47
bit	2063	47
broker	2064	47
cities	2065	47
commodity	2066	47
communications	2067	47
confidence	2068	47
core	2069	47
damages	2070	47
declining	2071	47
determined	2072	47
doubt	2073	47
election	2074	47
fairly	2075	47
families	2076	47
hearing	2077	47
influence	2078	47
leaving	2079	47
managed	2080	47
margin	2081	47
model	2082	47
names	2083	47
operate	2084	47
opinion	2085	47
parents	2086	47
positive	2087	47
pricing	2088	47
prove	2089	47
sells	2090	47
shown	2091	47
training	2092	47
twice	2093	47
usual	2094	47
wake	2095	47
120	2096	46
38	2097	46
42	2098	46
Beijing	2099	46
Continental	2100	46
Georgia	2101	46
Italy	2102	46
Lambert	2103	46
Machines	2104	46
OTC	2105	46
Officials	2106	46
Petroleum	2107	46
Report	2108	46
Saatchi	2109	46
Stephen	2110	46
System	2111	46
Traders	2112	46
Volume	2113	46
argue	2114	46
assistance	2115	46
assistant	2116	46
attorneys	2117	46
brands	2118	46
cable	2119	46
coverage	2120	46
deposits	2121	46
devices	2122	46
equal	2123	46
finished	2124	46
global	2125	46
jointly	2126	46
litigation	2127	46
luxury	2128	46
push	2129	46
represent	2130	46
scandal	2131	46
settle	2132	46
suggested	2133	46
tender	2134	46
throughout	2135	46
truck	2136	46
voted	2137	46
wide	2138	46
100,000	2139	45
1980s	2140	45
Africa	2141	45
Central	2142	45
EC	2143	45
Hewlett-Packard	2144	45
Joseph	2145	45
Telerate	2146	45
Today	2147	45
Toronto	2148	45
antitrust	2149	45
association	2150	45
authorities	2151	45
commitments	2152	45
compromise	2153	45
conventional	2154	45
cutting	2155	45
declared	2156	45
direction	2157	45
excess	2158	45
extremely	2159	45
finding	2160	45
gone	2161	45
guarantees	2162	45
intended	2163	45
meanwhile	2164	45
negotiating	2165	45
preliminary	2166	45
regular	2167	45
relationship	2168	45
release	2169	45
section	2170	45
style	2171	45
suggests	2172	45
talking	2173	45
town	2174	45
worried	2175	45
1.1	2176	44
Bill	2177	44
Boeing	2178	44
Council	2179	44
Dealers	2180	44
Defense	2181	44
Edward	2182	44
F.	2183	44
Finance	2184	44
Like	2185	44
Prime	2186	44
Telephone	2187	44
appeared	2188	44
asking	2189	44
bigger	2190	44
blacks	2191	44
century	2192	44
decisions	2193	44
deputy	2194	44
disclose	2195	44
elections	2196	44
extra	2197	44
file	2198	44
fine	2199	44
fourth-quarter	2200	44
helping	2201	44
hotel	2202	44
meetings	2203	44
nations	2204	44
operates	2205	44
ounce	2206	44
puts	2207	44
refused	2208	44
replace	2209	44
save	2210	44
social	2211	44
station	2212	44
strategic	2213	44
studies	2214	44
supplies	2215	44
surge	2216	44
suspended	2217	44
swings	2218	44
vehicle	2219	44
wife	2220	44
1.3	2221	43
32	2222	43
4.5	2223	43
CDs	2224	43
Conn.	2225	43
Futures	2226	43
Hollywood	2227	43
Loan	2228	43
Louis	2229	43
Manufacturers	2230	43
N.Y.	2231	43
RJR	2232	43
Ross	2233	43
S.	2234	43
Their	2235	43
argued	2236	43
ceiling	2237	43
chip	2238	43
confirmed	2239	43
consultants	2240	43
crisis	2241	43
event	2242	43
happen	2243	43
high-yield	2244	43
invest	2245	43
joined	2246	43
living	2247	43
movement	2248	43
older	2249	43
politicians	2250	43
promise	2251	43
providing	2252	43
thinks	2253	43
type	2254	43
types	2255	43
worry	2256	43
46	2257	42
CD	2258	42
Grand	2259	42
Hampshire	2260	42
Intel	2261	42
Ogilvy	2262	42
Phelan	2263	42
Singapore	2264	42
Terms	2265	42
ban	2266	42
citing	2267	42
class	2268	42
controversial	2269	42
critics	2270	42
denied	2271	42
discovered	2272	42
discuss	2273	42
door	2274	42
expressed	2275	42
extraordinary	2276	42
founder	2277	42
genes	2278	42
investing	2279	42
judges	2280	42
language	2281	42
launch	2282	42
metals	2283	42
obtain	2284	42
outlook	2285	42
p.m.	2286	42
patients	2287	42
piece	2288	42
regulations	2289	42
representing	2290	42
six-month	2291	42
society	2292	42
specialists	2293	42
suffered	2294	42
underlying	2295	42
warrants	2296	42
1.8	2297	41
1970s	2298	41
3.5	2299	41
49	2300	41
ABC	2301	41
Aug.	2302	41
Broadcasting	2303	41
Costa	2304	41
District	2305	41
Fannie	2306	41
From	2307	41
NBC	2308	41
S.A.	2309	41
School	2310	41
Switzerland	2311	41
Thus	2312	41
accepted	2313	41
agreements	2314	41
amendment	2315	41
attract	2316	41
challenge	2317	41
circumstances	2318	41
colleagues	2319	41
comparable	2320	41
concluded	2321	41
crop	2322	41
dozen	2323	41
ensure	2324	41
gross	2325	41
heat	2326	41
instruments	2327	41
insured	2328	41
join	2329	41
keeping	2330	41
lowered	2331	41
membership	2332	41
offerings	2333	41
prior	2334	41
prospects	2335	41
rapidly	2336	41
reaction	2337	41
reflected	2338	41
reserve	2339	41
resignation	2340	41
returned	2341	41
safe	2342	41
serve	2343	41
served	2344	41
sets	2345	41
simple	2346	41
succeed	2347	41
succeeds	2348	41
temporarily	2349	41
utility	2350	41
views	2351	41
votes	2352	41
weekly	2353	41
word	2354	41
written	2355	41
11\/16	2356	40
12.5	2357	40
Atlantic	2358	40
Banco	2359	40
Breeden	2360	40
Communist	2361	40
Mortgage	2362	40
Oakland	2363	40
Sea	2364	40
Until	2365	40
acquiring	2366	40
am	2367	40
appeals	2368	40
deliver	2369	40
described	2370	40
entered	2371	40
flight	2372	40
follow	2373	40
grain	2374	40
ground	2375	40
happened	2376	40
immediate	2377	40
initially	2378	40
intends	2379	40
invested	2380	40
letters	2381	40
liquidity	2382	40
matters	2383	40
millions	2384	40
minister	2385	40
neither	2386	40
one-time	2387	40
operator	2388	40
pages	2389	40
pass	2390	40
patent	2391	40
presence	2392	40
professor	2393	40
ratio	2394	40
reforms	2395	40
responsibility	2396	40
slipped	2397	40
task	2398	40
upon	2399	40
visit	2400	40
500,000	2401	39
February	2402	39
Hill	2403	39
Just	2404	39
Lincoln	2405	39
Northern	2406	39
Why	2407	39
administrative	2408	39
alternative	2409	39
audience	2410	39
becoming	2411	39
buyer	2412	39
choice	2413	39
committed	2414	39
covered	2415	39
creating	2416	39
critical	2417	39
differences	2418	39
drives	2419	39
easily	2420	39
entertainment	2421	39
extend	2422	39
extent	2423	39
eye	2424	39
fallen	2425	39
fields	2426	39
generation	2427	39
health-care	2428	39
limits	2429	39
line-item	2430	39
looks	2431	39
pick	2432	39
possibility	2433	39
privately	2434	39
purchasing	2435	39
requires	2436	39
rooms	2437	39
shopping	2438	39
silver	2439	39
slide	2440	39
sound	2441	39
specialty	2442	39
spot	2443	39
sugar	2444	39
tend	2445	39
tied	2446	39
track	2447	39
urged	2448	39
15,000	2449	38
36	2450	38
43	2451	38
Apple	2452	38
Bridge	2453	38
Brooks	2454	38
Carolina	2455	38
Christmas	2456	38
H.	2457	38
Over	2458	38
Pennsylvania	2459	38
Resources	2460	38
Saturday	2461	38
T.	2462	38
Young	2463	38
adopted	2464	38
branch	2465	38
card	2466	38
cells	2467	38
certificates	2468	38
check	2469	38
costly	2470	38
coup	2471	38
courts	2472	38
crude	2473	38
factory	2474	38
fire	2475	38
import	2476	38
knows	2477	38
lawsuits	2478	38
lives	2479	38
metric	2480	38
music	2481	38
normally	2482	38
personnel	2483	38
proceedings	2484	38
pushed	2485	38
reporters	2486	38
retailing	2487	38
rival	2488	38
rumors	2489	38
setting	2490	38
shipping	2491	38
status	2492	38
studio	2493	38
telecommunications	2494	38
ties	2495	38
triggered	2496	38
two-year	2497	38
ultimately	2498	38
utilities	2499	38
volatile	2500	38
widespread	2501	38
1981	2502	37
1993	2503	37
41	2504	37
58	2505	37
Asia	2506	37
High	2507	37
Hills	2508	37
Hungary	2509	37
Jan.	2510	37
Lawrence	2511	37
Martin	2512	37
Mitchell	2513	37
P&G	2514	37
Several	2515	37
States	2516	37
Yeargin	2517	37
affairs	2518	37
affiliate	2519	37
aggressive	2520	37
awarded	2521	37
child	2522	37
coal	2523	37
cold	2524	37
condition	2525	37
contends	2526	37
default	2527	37
delay	2528	37
enormous	2529	37
exposure	2530	37
facing	2531	37
factor	2532	37
faster	2533	37
forecasts	2534	37
illegal	2535	37
indeed	2536	37
indicate	2537	37
manufacturer	2538	37
mine	2539	37
mining	2540	37
obligation	2541	37
picture	2542	37
politics	2543	37
processing	2544	37
professional	2545	37
published	2546	37
realize	2547	37
restaurant	2548	37
road	2549	37
seats	2550	37
strategies	2551	37
stronger	2552	37
suits	2553	37
turning	2554	37
warning	2555	37
watch	2556	37
1.7	2557	36
34	2558	36
62	2559	36
98	2560	36
Brady	2561	36
Douglas	2562	36
FEDERAL	2563	36
GOP	2564	36
Israel	2565	36
Mark	2566	36
Massachusetts	2567	36
Miller	2568	36
My	2569	36
OPEC	2570	36
Once	2571	36
Source	2572	36
Spain	2573	36
Thompson	2574	36
advisers	2575	36
alternatives	2576	36
answer	2577	36
badly	2578	36
banker	2579	36
beer	2580	36
begun	2581	36
bottom	2582	36
career	2583	36
collapsed	2584	36
consecutive	2585	36
criticism	2586	36
culture	2587	36
currencies	2588	36
establish	2589	36
formed	2590	36
frequently	2591	36
games	2592	36
grown	2593	36
household	2594	36
identified	2595	36
insurer	2596	36
nature	2597	36
newly	2598	36
observers	2599	36
pact	2600	36
prime	2601	36
pursue	2602	36
quarters	2603	36
rated	2604	36
reducing	2605	36
representatives	2606	36
secondary	2607	36
student	2608	36
transfer	2609	36
turns	2610	36
understand	2611	36
unsecured	2612	36
worse	2613	36
worst	2614	36
write	2615	36
10-year	2616	35
A$	2617	35
Atlanta	2618	35
Bear	2619	35
Bob	2620	35
Chase	2621	35
Drug	2622	35
Greenspan	2623	35
KKR	2624	35
NEC	2625	35
Navy	2626	35
Nixon	2627	35
Park	2628	35
Philadelphia	2629	35
River	2630	35
Roman	2631	35
Stores	2632	35
Sunday	2633	35
Virginia	2634	35
after-tax	2635	35
alliance	2636	35
apply	2637	35
approve	2638	35
basic	2639	35
carries	2640	35
caught	2641	35
coffee	2642	35
downturn	2643	35
eliminate	2644	35
elsewhere	2645	35
encourage	2646	35
filled	2647	35
formerly	2648	35
franchise	2649	35
guarantee	2650	35
handle	2651	35
highway	2652	35
impossible	2653	35
introduce	2654	35
lenders	2655	35
massive	2656	35
participants	2657	35
pharmaceutical	2658	35
portfolios	2659	35
possibly	2660	35
pushing	2661	35
ready	2662	35
reporting	2663	35
retailers	2664	35
scientific	2665	35
seeks	2666	35
senators	2667	35
site	2668	35
sophisticated	2669	35
suspension	2670	35
taxpayers	2671	35
threatened	2672	35
unlikely	2673	35
users	2674	35
voice	2675	35
warned	2676	35
worker	2677	35
101	2678	34
2.2	2679	34
Agency	2680	34
Banking	2681	34
BellSouth	2682	34
Bureau	2683	34
Campbell	2684	34
Daniel	2685	34
Delmed	2686	34
Donald	2687	34
Engelken	2688	34
Food	2689	34
Fujitsu	2690	34
Holding	2691	34
Interstate	2692	34
La	2693	34
Peabody	2694	34
Star	2695	34
Steinhardt	2696	34
Your	2697	34
agents	2698	34
anticipated	2699	34
assume	2700	34
blood	2701	34
boom	2702	34
carried	2703	34
carriers	2704	34
easier	2705	34
elaborate	2706	34
equivalent	2707	34
exploration	2708	34
extended	2709	34
fast-food	2710	34
friendly	2711	34
fuel	2712	34
garden	2713	34
governments	2714	34
heads	2715	34
inside	2716	34
insist	2717	34
interest-rate	2718	34
jump	2719	34
memory	2720	34
moderate	2721	34
modern	2722	34
newspapers	2723	34
one-year	2724	34
pilot	2725	34
pipeline	2726	34
plastic	2727	34
playing	2728	34
promised	2729	34
publisher	2730	34
pulled	2731	34
recorded	2732	34
resulted	2733	34
roll	2734	34
ruled	2735	34
severe	2736	34
specialist	2737	34
steady	2738	34
surprised	2739	34
tape	2740	34
unemployment	2741	34
unlike	2742	34
wait	2743	34
0.2	2744	33
180	2745	33
1983	2746	33
6.5	2747	33
85	2748	33
ANC	2749	33
Aetna	2750	33
Chancellor	2751	33
Citicorp	2752	33
Compaq	2753	33
Corry	2754	33
Force	2755	33
Housing	2756	33
Hunt	2757	33
Illinois	2758	33
King	2759	33
LTV	2760	33
Maxwell	2761	33
Orange	2762	33
Ortega	2763	33
Paper	2764	33
Rally	2765	33
THE	2766	33
War	2767	33
allegations	2768	33
allowing	2769	33
attractive	2770	33
aware	2771	33
bringing	2772	33
calling	2773	33
cautious	2774	33
comments	2775	33
commitment	2776	33
compensation	2777	33
consumption	2778	33
corporation	2779	33
determine	2780	33
died	2781	33
exceed	2782	33
expanding	2783	33
hear	2784	33
heard	2785	33
inventories	2786	33
kill	2787	33
learned	2788	33
merchandise	2789	33
none	2790	33
ought	2791	33
packages	2792	33
payable	2793	33
player	2794	33
predict	2795	33
progress	2796	33
race	2797	33
ran	2798	33
reading	2799	33
records	2800	33
resulting	2801	33
rivals	2802	33
sees	2803	33
stage	2804	33
stands	2805	33
statements	2806	33
sterling	2807	33
stock-market	2808	33
thin	2809	33
two-thirds	2810	33
1.4	2811	32
1999	2812	32
2009	2813	32
350	2814	32
50,000	2815	32
54	2816	32
66	2817	32
Cleveland	2818	32
Coast	2819	32
Donaldson	2820	32
Edison	2821	32
El	2822	32
Estate	2823	32
Gas	2824	32
How	2825	32
Icahn	2826	32
Las	2827	32
Mac	2828	32
Nikkei	2829	32
Panama	2830	32
Pittsburgh	2831	32
Public	2832	32
Rockefeller	2833	32
Stearns	2834	32
Walter	2835	32
Workers	2836	32
York-based	2837	32
airlines	2838	32
art	2839	32
attack	2840	32
branches	2841	32
changing	2842	32
closer	2843	32
complained	2844	32
connection	2845	32
considerable	2846	32
constitutional	2847	32
convicted	2848	32
cooperation	2849	32
dead	2850	32
desire	2851	32
disappointing	2852	32
expense	2853	32
fashion	2854	32
fast	2855	32
fit	2856	32
formal	2857	32
fresh	2858	32
handling	2859	32
harder	2860	32
hearings	2861	32
husband	2862	32
match	2863	32
narrow	2864	32
one-third	2865	32
radio	2866	32
reinsurance	2867	32
retain	2868	32
shot	2869	32
son	2870	32
subsidiaries	2871	32
supposed	2872	32
surprising	2873	32
theory	2874	32
three-month	2875	32
troubles	2876	32
violations	2877	32
voting	2878	32
vs.	2879	32
8.50	2880	31
800	2881	31
Allianz	2882	31
Arthur	2883	31
Bankers	2884	31
Before	2885	31
Brazil	2886	31
Care	2887	31
Daiwa	2888	31
Davis	2889	31
Du	2890	31
English	2891	31
Freddie	2892	31
Gonzalez	2893	31
Green	2894	31
Messrs.	2895	31
Money	2896	31
Or	2897	31
Perhaps	2898	31
Pont	2899	31
Rey	2900	31
Section	2901	31
agent	2902	31
appointed	2903	31
asset-backed	2904	31
bailout	2905	31
begins	2906	31
behalf	2907	31
billions	2908	31
blame	2909	31
carrying	2910	31
causing	2911	31
cosmetics	2912	31
counsel	2913	31
districts	2914	31
educational	2915	31
faced	2916	31
halt	2917	31
incentives	2918	31
lawsuit	2919	31
maintenance	2920	31
maximum	2921	31
ministry	2922	31
opportunities	2923	31
places	2924	31
procedures	2925	31
profitability	2926	31
program-trading	2927	31
prompted	2928	31
quick	2929	31
quiet	2930	31
represented	2931	31
resume	2932	31
schedule	2933	31
shall	2934	31
soft	2935	31
square	2936	31
successor	2937	31
sudden	2938	31
targets	2939	31
trends	2940	31
trip	2941	31
unable	2942	31
2.3	2943	30
39	2944	30
57	2945	30
Airways	2946	30
Akzo	2947	30
B	2948	30
Baltimore	2949	30
Calif	2950	30
Economic	2951	30
Lufkin	2952	30
Mobil	2953	30
Noriega	2954	30
Pilson	2955	30
Says	2956	30
Taiwan	2957	30
Westinghouse	2958	30
advice	2959	30
aide	2960	30
announce	2961	30
applications	2962	30
arrangement	2963	30
becomes	2964	30
brain	2965	30
bulk	2966	30
bureau	2967	30
buy-back	2968	30
church	2969	30
claimed	2970	30
compete	2971	30
conducted	2972	30
contributions	2973	30
dealing	2974	30
delayed	2975	30
delays	2976	30
democracy	2977	30
disk	2978	30
doubled	2979	30
engaged	2980	30
engine	2981	30
enter	2982	30
exactly	2983	30
exclusive	2984	30
expire	2985	30
fighting	2986	30
flights	2987	30
gap	2988	30
genetic	2989	30
hired	2990	30
hospital	2991	30
indicates	2992	30
linked	2993	30
machinists	2994	30
mayor	2995	30
merely	2996	30
minor	2997	30
numerous	2998	30
planners	2999	30
poll	3000	30
premiums	3001	30
priority	3002	30
psyllium	3003	30
purpose	3004	30
ranging	3005	30
recapitalization	3006	30
registered	3007	30
reputation	3008	30
requiring	3009	30
rich	3010	30
sell-off	3011	30
sellers	3012	30
send	3013	30
sluggish	3014	30
stable	3015	30
statistics	3016	30
stories	3017	30
strongly	3018	30
supported	3019	30
surprise	3020	30
teams	3021	30
tobacco	3022	30
tumbled	3023	30
variety	3024	30
wholesale	3025	30
wonder	3026	30
1974	3027	29
1979	3028	29
3.1	3029	29
47	3030	29
600	3031	29
63	3032	29
750	3033	29
9\/16	3034	29
Acquisition	3035	29
Asian	3036	29
Beach	3037	29
Class	3038	29
Containers	3039	29
Coors	3040	29
Detroit	3041	29
Foods	3042	29
Her	3043	29
Latin	3044	29
Major	3045	29
Malcolm	3046	29
Marshall	3047	29
Maybe	3048	29
Mich.	3049	29
Next	3050	29
Nicaragua	3051	29
Northeast	3052	29
Phoenix	3053	29
Prudential-Bache	3054	29
Royal	3055	29
Toyota	3056	29
WCRS	3057	29
Waertsilae	3058	29
Webster	3059	29
Without	3060	29
a.m.	3061	29
accounted	3062	29
achieved	3063	29
aerospace	3064	29
answers	3065	29
apparent	3066	29
argument	3067	29
broader	3068	29
candidate	3069	29
chains	3070	29
